const products = [
    {
        id: 1,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr1.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'

    },
    {
        id: 2,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr2.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 3,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr3.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 4,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr4.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 4,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr4.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 5,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr5.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 6,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr6.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 7,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr7.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 8,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr8.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 9,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr9.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 10,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr10.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 11,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr11.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 12,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr12.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 13,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr13.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 14,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr10.jpg', '/images/product/pr11.jpg', '/images/product/pr8.jpg', '/images/product/pr14.jpg'],
        image: '/images/product/pr14.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
        id: 15,
        name: 'محصول تستی',
        description: 'این محصول تستی می باشد و نیاز به بررسی داره بررسی کن تا ببینی چه محصولی می باشد. برادار عزیز و خوار گرامی بشتابید',
        images: ['/images/product/pr1.jpg', '/images/product/pr2.jpg', '/images/product/pr3.jpg', '/images/product/pr4.jpg'],
        image: '/images/product/pr15.jpg',
        price: 569000,
        category: '',
        introduce: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },



];

export default products;